[
    {
        "Agent Solitaire": "Cette unité ne peut être choisie comme cible au tir sauf si la fig attaquante est à 12ps",
        "Anti-Personnage 4+": "Un jet de Blessure non modifié de x+ cause une Blessure Critique",
        "Assaut": "On peut tirer même si l'unité du porteur à Avancé",
        "Blessures Dévastatrices": "Une blessure critique (6 naturel) inflige autant de Blessures Mortelles que la carac de dégâts de l'arme, au lieu d'infliger des dégâts normalement",
        "Couvert": " +1 aux jets de svg contre les attaques au tir, seulement si la svg de base n'est pas 3+ ou mieux",
        "Déflagration": " +1 Attaque par tranche de 5 fig dans l'unité ennemie (arr inf), on ne peut pas l'utiliser contre une cible à portée d'engagement de notre armée",
        "Destruction Néfaste x": "Quand cette figurine est détruite, jetez 1D6, sur 6 chaque unité à 6ps subit x BM",
        "Discrétion": " -1 aux jets de touche contre l'unité au tir",
        "Eclaireurs": "L'unité peut faire un mouvement normal de x pouces avant que commence le 1er tour. Si elle est embarquée dns un transport assigné, celui-ci peut faire ce mouvement à la place. Elle doit finir à plus de 9 pouces à l'horizontale des figurines ennemies.",
        "Frappe en profondeur": "l'unité peut être placée en réserve; peut être placée à la phase de renforts à plus de 9 pouces des fig ennemies",
        "Fusion 4": "On augmente les Dégâts de x quand on cible des unités à mi-portée",
        "Infiltrateurs": "Au déploiement, l'unité peut-être placée n'importe où à plus de 9 pouces du la zone de déploiement adverse et des fig ennemies",
        "Jumelé": "Relance des jets de Blessure",
        "Lourd": " +1 aux jets de touche si l'unité n'a pas bougé",
        "Pistolet": "Si on tire avec un pistolet, le fig ne peux pas tirer avec une autre arme. On peut tirer même si on est à portée d'engagement",
        "Portée d'Engagement": "1 pouce à l'horizontale et 5 pouces à la verticale",
        "Précision": "Quand il cible une unité attachée, le joueur peut allouer l'attaque à une figurine Personnage qui est dans l'unité et visible du porteur",
        "Tir Indirect": "On peut cibler des unités qui ne sont pas visible de l'unité attaquante. Si aucune figurine d'une unité cible n'est visible quand l'unit est choisie : -1 au jet de Touche et la cible à le bénéfice du couvert.",
        "Tir Rapide 1": "On augmente les attaques de x quand on cible des unités à mi-portée",
        "Touches Fatales": "Une touche critique (6 naturel) blesse auto",
        "Touches Soutenues D3": "Chaque touche critique cause x touches supplémentaires à la cible",
        "Vol": "La figurine peut se déplacer par-dessus les figurines ennemies, n'a pas besoin de faire un test de Fuite Désespérée"
    }
]